import React from 'react'
import LOGO from './image/LOGO.png';
function Section1() {
  return (
   <section class="grid grid-cols-1  md:grid-cols-2 ">
  <div class="bg-white">
    <div class="py-12 px-6  md:px-12">
      <h2 class="text-3xl font-bold sm:mb-0  md:mb-6">مجموعة الحياة</h2>
      <p class="text-gray-800  md:mb-6">مجموعة الحياة هي شركة متعددة الجنسيات تقدم خدمات تجارية وطبية ودراسية وسياحية في أوروبا والهند والصين وتركيا. تأسست المجموعة بهدف تلبية احتياجات العملاء في مجموعة متنوعة من القطاعات وتقديم خدمات متنوعة وشاملة.

فيما يتعلق بالخدمات التجارية، توفر مجموعة الحياة خدمات استشارية ومساعدة في التجارة الدولية وتوسيع الأعمال في الأسواق المستهدفة. وتعمل على تقديم الدعم والتوجيه في مجالات مثل الاستيراد والتصدير والفحص ، والشراكات التجارية، والتسويق والتوزيع، وتطوير الأعمال وتحليل السوق.

بالنسبة للخدمات الطبية، تعمل مجموعة الحياة على تسهيل الوصول إلى خدمات الرعاية الصحية عالية الجودة والمتخصصة. قد تشمل هذه الخدمات ترتيب المواعيد مع الأطباء والمستشفيات، وتنظيم السtفر الطبي، والاستشارات الطبية عن بُعد، وترتيب الإقامة  للمرضى وأفراد عائلاتهم.

فيما يتعلق بالخدمات الدراسية، تعمل مجموعة الحياة على تسهيل الدراسة في الخارج للطلاب الراغبين في الحصول على تعليم عالي في الجامعات والمؤسسات التعليمية في أوروبا والهند والصين وتركيا. تقدم المجموعة خدمات مثل التسجيل في الجامعات، والمشورة الأكاديمية، والدعم في إجراءات الحصول على التأشيرة، وترتيب الإقامة والمعيشة.

أما بالنسبة للخدمات السياحية، فتقوم مجموعة الحياة بتنظيم رحلات سياحية شاملة</p>
      
    </div>
  </div>
  <div class="bg-white">
     {/* <img src="./image/8_page-0001" alt="Photo" class="object-cover h-full w-full"> */}
      <img src={LOGO} alt="" class="object-cover h-50 w-200    sm:mt-0 mb-5 md:mt-48  "  />
  </div>
</section>


  )
}

export default Section1