import React from 'react'


function Section2() {
  return (
    <div className=" bg-current " >

     <div className='text-6xl font-bold underline flex items-center justify-center   text-white '> <h1 className=''> خدماتنا </h1>  </div> 
    <section class="grid grid-cols-1 md:grid-cols-4 lg:grid-cols-4 gap-1">
  <div class=" p-6 flex items-center rounded-lg shadow-md">
    <div class="mr-10">
     
    </div>
    <div>
      <h3 class="text-3xl font-semibold mb-2 text-white ">تجارية</h3>
      <p class="text-gray-400   hover:text-white">هل تبحث عن توسيع نطاق عملك التجاري والوصول إلى أسواق جديدة ومثيرة؟ لا تبحث بعيدًا، لأننا هنا لمساعدتك! نحن نقدم خدمة تجارية متميزة في الهند والصين وأوروبا وتركيا، لتلبية احتياجاتك وتحقيق أهدافك.

إن الهند والصين تعتبران من أكبر الأسواق الناشئة في العالم، حيث يتزايد الطلب على المنتجات والخدمات بشكل متسارع. بوجودنا في هاتين الدولتين، يمكننا مساعدتك في الوصول إلى العملاء المحتملين وتطوير علاقات تجارية مستدامة. نحن نتعامل مع الثقافات واللغات المحلية، وتتوفر  الخبرة اللازمة لفهم احتياجات السوق وتوجيهك نحو الاستراتيجيات الناجحة.

من ناحية أخرى، أوروبا وتركيا تعدان بوابة للوصول إلى الأسواق الأوروبية الكبيرة والمتنوعة. نحن نقدم خدمات تجارية شاملة في هذه المناطق، بدءًا من التسويق والترويج للمنتجات، وانتهاءً بالتوزيع والتوصيل السريع للعملاء. بفضل شبكة واسعة من الشركاء والموردين، يمكننا ضمان توفير خدمات عالية الجودة والموثوقة، بغض النظر عن حجم عملك.

نحن نفهم تحديات الأعمال الدولية والفرص المتاحة في هذه الأسواق الرائعة. لذا، يمكنك الاعتماد علينا لتحقيق نجاحك التجاري. تواصل معنا اليوم واستفد من خدمتنا التجارية ، واستعد للنمو والتوسع في أسواق جديدة  </p>
    </div>
  </div>
  
  
  <div class=" p-6 flex items-center rounded-lg shadow-md">
    <div class="mr-4">
      <svg class="w-8 h-8 text-blue-500" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round">
      
      </svg>
    </div>
    <div>
      <h3 class="text-3xl font-semibold mb-2 text-white">العلاجية</h3>
      <p class="text-gray-400   hover:text-white">هل تبحث عن حلول طبية متقدمة وعلاجية ذات جودة عالية؟ إذًا لا داعي للبحث أكثر، نحن هنا لنقدم لك خدمة علاجية استثنائية في الهند والصين وأوروبا وتركيا، لتحسين صحتك ورفاهيتك.

تعتبر الهند والصين وجهتين رائدتين للعلاج الطبي، حيث تتمتعان بتاريخ طويل من الطب التقليدي والحديث. من خلال شراكتنا مع مرافق طبية مرموقة وفرق طبية متخصصة، نقدم لك الفرصة للوصول إلى أحدث التقنيات الطبية والخدمات العلاجية المتميزة. سواء كنت بحاجة إلى علاج جراحي معقد، أو علاج للأمراض المزمنة، أو التجميل، يمكننا توفير الرعاية الصحية التي تحتاجها بكفاءة واحترافية.

من ناحية أخرى، أوروبا وتركيا تتمتعان بمنظومة طبية متقدمة وشاملة، وتعدان وجهتين رائعتين للعلاج الطبي. نحن نوفر خدمات علاجية في مستشفيات ومراكز طبية معروفة عالميًا، حيث يمكنك الاستفادة من التشخيص المبتكر والخدمات العلاجية الفعالة. نحن نضمن لك راحة البال والاهتمام الشامل بصحتك من خلال فرق طبية متخصصة وذات خبرة عالية.

فريقنا يفهم أهمية الرعاية الصحية الشخصية والموثوقة. لذا، يمكنك الاعتماد علينا لتلبية احتياجاتك العلاجية . اتصل بنا اليوم ودعنا نوفر لك تجربة علاجية استثنائية، لتحقيق صحة أفضل وجودة حياة احسن</p>
    </div>
  </div>
  <div class=" p-6 flex items-center rounded-lg shadow-md">
    <div class="mr-4">
      <svg class="w-8 h-8 text-blue-500" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round">
      
      </svg>
    </div>
    <div>
      <h3 class="text-3xl font-semibold mb-2 text-white">الدراسية</h3>
      <p class="text-gray-400   hover:text-white">هل تبحث عن فرصة دراسية مثيرة وممتعة؟ إذاً، دعنا نقدم لك خدمة دراسية متميزة في الهند والصين وأوروبا وتركيا، لتحقيق أحلامك الأكاديمية والمهنية.

تعد الهند والصين وجهتين مرموقتين للدراسة العالمية، حيث تتمتعان بجامعات رائدة ومؤسسات تعليمية متميزة. نحن نعمل مع شبكة واسعة من الجامعات والكليات المعترف بها دوليًا، ونقدم لك الفرصة للاختيار من بين مجموعة واسعة من التخصصات والبرامج الأكاديمية. سواء كنت ترغب في دراسة الطب، أو الهندسة، أو العلوم الإنسانية، يمكننا مساعدتك في الحصول على تعليم عالي الجودة وتجربة ثقافية ممتعة.

من ناحية أخرى، أوروبا وتركيا تتميز بأنها وجهتين شهيرتين للدراسة العالمية. تضم هذه المناطق جامعات عالمية تتمتع بسمعة ممتازة وبيئة تعليمية متعددة الثقافات. نحن نقدم لك فرصة الانضمام إلى برامج دراسية مميزة تشمل مجموعة واسعة من التخصصات والدرجات الأكاديمية. ستتاح لك الفرصة لاكتساب المعرفة والمهارات اللازمة لتحقيق طموحاتك المهنية.

فريقنا يدرك أهمية التعليم العالي والتجربة الدراسية المميزة. لذا، يمكنك الاعتماد علينا لتوفير فرصة دراسية استثنائية . تواصل معنا اليوم ودعنا نساعدك في تحقيق أهدافك الأكاديمية والمهنية، والاستفادة من تجربة دراسية ممتع
  </p>
  </div>
  </div>
  <div class=" p-6 flex items-center rounded-lg shadow-md">
    <div class="mr-4">
      <svg class="w-8 h-8 text-blue-500" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24" fill="none" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round">
      
      </svg>
    </div>
    <div>
      <h3 class="text-3xl font-semibold mb-2 text-white">السياحية</h3>
      <p class="text-gray-400   hover:text-white">هل تبحث عن تجربة سياحية استثنائية ولا تُنسى؟ إذاً، دعنا نقدم لك خدمة سياحية مميزة  حول العالم، لاستكشاف أجمل المعالم السياحية والثقافات الفريدة.

تتمتع الهند والصين بتاريخ غني وثقافة متنوعة، وتعدان وجهتين سياحية رائعتين. ستجد في الهند تنوعًا مذهلاً من المواقع الأثرية والمعابده الرائعة، بالإضافة إلى المناظر الطبيعية الخلابة مثل جبال الهيمالايا وشواطئ جوا. في الصين، ستتمكن من زيارة الجدران العظيمة والأماكن التاريخية مثل قوانغتشو وشانغهاي. ستترك لك هذه الوجهتين ذكريات سياحية لا تُنسى.

من ناحية أخرى، أوروبا وتركيا تعدان بوابة إلى عالم من الجمال الثقافي والتاريخي. ستتمتع بزيارة المدن الأوروبية الشهيرة مثل باريس وروما وبراغ، حيث ستكتشف المعابده القديمة والقلاع الرائعة والمتاحف الفنية العالمية. بالإضافة إلى ذلك، تركيا توفر لك تجربة فريدة مع تاريخها العريق ومعالمها المذهلة مثل إسطنبول وكابادوكيا.

فريقنا يفهم أهمية التجارب السياحية المميزة. لذا، يمكنك الاعتماد علينا لتنظيم رحلة سياحية لا تُنسى. تواصل معنا اليوم ودعنا نخطط لك جدولًا سياحيًا مخصصًا، لتستمتع بالمعالم السياحية الرائعة وتجربة ثقافات متنوعة</p>
    </div>
  </div>
</section>
     </div>

  )
}

export default Section2